1->
正能量女神的秘訣？林志玲：想著要成長 別想著要成功


台北科技大學今天邀請名模林志玲主講首屆「品德典範導師系列講座」。有學生好奇，志玲姐姐成為「正能量女神」的秘訣？她解答，自己永遠不把一切視為理所當然，面對每件事，她不想著要成功，而是要成長，如此人生才會往前邁一步。

林志玲與父親林繁男今天以「志玲姊姊與爸爸─愛的分享會」為題，出席北科大講座。北科大校長王錫福也現場頒授第一屆「品德典範導師」證書給林志玲；北科大傑出校友暨鐿鈦科技總裁林寶彰、北科大校友會前總會長翁淑貞、香港校友會會長林添茂也應邀出席。

王錫福表示，北科大希望學生鍛鍊實務技能，同時敦品勵學，培養人文素養，因此大一即必修「服務學習」、「勞作教育」，透過彎下腰來服務他人、關懷社會，陶冶無私的企業家精神。

他也說，北科大與林志玲同樣重視行善，林志玲外曾祖父也是北科大校友，曾就讀北科大前身、工業講習所金工班第一屆，彼此有如此跨世紀的緣起。

北科大說，林志玲是演藝界熱心慈善公益的模範人物，10多年前即開始擔任「6分鐘護一生」婦癌防治健康大使，2011年曾親自導演公益紀錄片，講述癌症病友的生命故事，並於同年成立「志玲姊姊慈善基金會」，匯集更多愛心與力量，傳送到這世界上最需要幫助的角落；愛心足跡也遍及史瓦帝尼、震災後的日本東北等。2018年，林志玲也榮獲港澳台灣慈善基金會「愛心獎」，以及富比士雜誌亞洲慈善英雄榜。

林志玲表示，從小家庭教育就注重自律、自重、自愛；父母對她的信任，是她一輩子最好的禮物。她也說，林爸爸喜好寫家書，小時候早晨常是在書法墨香中醒來。

其父林繁男也說，林志玲用三年完成加拿大多倫多大學經濟學及西方美術史雙主修學位，在日本進修時也半工半讀，自律且努力，是讓父母很放心的女兒。林志玲則說，求學過程她算是用功的學生，除了因此培養獨立、獲得知識的基石，更有機會看到更廣大的世界、人生更多的可能性。


link->https://udn.com/news/story/7270/3812613

2->
  Determination, persistent and never give up from 劉偉澍
